/* Localized versions of Info.plist keys */

CFBundleName = "Arthroplasty Templating";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "Arthroplasty Templating version 2.0, Copyright (c) 2007-2009 OsiriX Foundation.";
NSHumanReadableCopyright = "Copyright (c) 2007-2009 OsiriX Foundation.";
